Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.10.02.16. кс1262.tmx
Source language: ru
Languages: ba

source: В Башкортостане изменятся условия вступления в систему жилстройсбережений
ba: Башҡортостанда торлаҡ өсөн аҡса туплау системаһына инеү шарттары үҙгәрә

source: В Башкортостане изменятся условия вступления в систему жилстройсбережений.
ba: Башҡортостанда торлаҡ өсөн аҡса туплау системаһына инеү шарттары үҙгәрә.

source: В республике с 1 апреля 2014 года действует программа жилищных строительных сбережений.
ba: 2014 йылдың 1 апреленән республикала торлаҡ төҙөлөшө өсөн аҡса туплау программаһы эшләй.

source: Социальный проект разработан по инициативе Правительства РБ с целью повысить доступность жилья для граждан со средним уровнем дохода и реализуется на условиях софинансирования за счет средств регионального бюджета.
ba: Социаль проект Башҡортостан Хөкүмәте башланғысы буйынса уртаса килемле граждандар өсөн торлаҡ һатып алыу мөмкинлеген арттырыу маҡсатында әҙерләнгән һәм төбәк бюджеты аҡсаһы иҫәбенә берлектә финанслау шарттарында ғәмәлгә ашырыла.

source: Об этом агентству «Башинформ» сообщили в пресс-центре Госкомитета республики по строительству и архитектуре.
ba: Был хаҡта «Башинформ» агентлығына республика Төҙөлөш һәм архитектура буйынса дәүләт комитетының матбуғат үҙәгендә хәбәр иттеләр.

source: В течение двух лет в целях развития программы всем жителям республики была дана возможность вступить в эту программу, чем и воспользовались более 8200 граждан.
ba: Программаны үҫтереү маҡсатында республика халҡына ике йыл дауамында ошо программаға инеү мөмкинлеге бирелде, 8200-ҙән ашыу кеше ошо хоҡуҡ менән файҙаланды.

source: После принятия постановления Правительства региона с 14 февраля 2016 года условия вступления в систему жилстройсбережений изменятся.
ba: Төбәк Хөкүмәте ҡарар ҡабул иткәндән һуң 2016 йылдың 14 февраленән торлаҡ төҙөлөшө өсөн аҡса туплау системаһына инеү шарттары үҙгәрә.

source: Теперь участниками программы смогут стать граждане, постоянно проживающие на территории Башкортостана и относящиеся к категориям населения, имеющим право на покупку жилья экономкласса по программе «Жилье для российской семьи».
ba: Хәҙер программала Башҡортостанда даими йәшәгән һәм «Рәсәй ғаиләһе өсөн торлаҡ» программаһы буйынса эконом класлы торлаҡ һатып алыуға хоҡуҡлы кешеләр категорияһына ҡараған граждандар ҡатнаша ала.

source: В ведомстве напомнили, что в основе системы жилстройсбережений — ипотечно-накопительный механизм, при котором купить жилье можно в два этапа: накопление и кредитование. На первом этапе участник программы копит деньги на оплату части стоимости жилья на специальном счете, открытом в одном из уполномоченных банков.
ba: Ведомствола әйтеүҙәренсә, торлаҡ алыу ике этапта башҡарыла: аҡса йыйыу һәм артабан кредит алыу. Беренсе этапта программала ҡатнашыусы, банкта махсус иҫәп асып, ай һайын шунда аҡса һала башлай.

source: а государство начисляет на этот вклад бюджетную премию
ba: Ошо аҡсаға дәүләт бюджеттан премия өҫтәй.

source: размер премии 30 процентов от суммы собственных сбережений гражданина.
ba: Уның күләме — һалынған аҡсаның 30 проценты.

source: Когда период накопления заканчивается, участник получает возможность оформить ипотеку по льготной ставке в шесть-семь процентов годовых.
ba: Аҡса туплау осоро тамамланғас, ҡатнашыусылар йылына 6-7 процент өҫтәп түләү шарты менән ипотека кредиты алыу мөмкинлегенә эйә була.

source: Уфимец Марсель Сабиров спел в шоу «Голос. Дети» на Первом канале знаменитую «Джамайку»
ba: Өфөнән Марсель Сабиров «Голос. Дети» проектында киң билдәле «Джамайка» йырын башҡарҙы

source: 20 февраля на Первом канале стартует третий сезон популярного проекта «Голос. Дети».
ba: 20 февралдә Беренсе каналда популяр «Голос. Дети» проектының өсөнсө миҙгеле башлана.

source: Как ранее сообщало агентство «Башинформ», отборочный тур на «слепые прослушивания» в проект прошел 10-летний уфимец, учащийся гимназии №39 и воспитанник Детской студии Башкирского театра оперы и балета Марсель Сабиров.
ba: «Башинформ» агентлығы хәбәр иткәнсә, Өфөнөң 39-сы гимназияһы уҡыусыһы, Башҡорт опера һәм балет театрының балалар студияһы тәрбиәләнеүсеһе 10 йәшлек Марсель Сабиров проекттың һайлап алыу турын үткән.

source: Рекламный ролик вокального шоу, который сейчас идет в эфире Первого канала, открывает юный уфимец.
ba: Әле Беренсе каналдың эфирында барған йыр конкурсының реклама ролигын йәш өфөлө аса.

source: Он поет известную песню «Джамайка» из репертуара Робертино Лоретти на итальянском языке.
ba: Ул итальян телендә Робертино Лореттиҙың репертуарынан «Джамайка» йырын башҡара.

source: Из рекомендованного списка, включающего 100 песен, Марсель вместе с педагогом Любовью Липатовой разучил четыре произведения.
ba: 100 йырҙан торған исемлектән Марсель уҡытыусыһы Любовь Липатова менән дүрт әҫәр өйрәнгән.

source: Музыкальные редакторы решили, что эта песня удается Марселю больше всего.
ba: Музыкаль мөхәррирҙәр Марсель ошо йырҙы бик яҡшы башҡара тип иҫәпләй.

source: Сценический образ мальчику придумала мама, журналист ИА «Башинформ» Эльмира Сабирова, совместно со стилистами шоу.
ba: Сәхнә образын малайға проекттың стилистары менән бергә әсәһе, «Башинформ» мәғлүмәт агентлығы журналисы Эльмира Сабирова уйлап тапҡан.

source: «На сцене я совсем не волновался.
ba: «Сәхнәлә бөтөнләй тулҡынланманым.

source: Меня поддерживали мама с папой и сестра Диана.
ba: Мине атайым менән әсәйем, Диана апайым дәртләндерҙе.

source: Я подружился со всеми ребятами, все были очень доброжелательными», — рассказал Марсель Сабиров.
ba: Бөтә балалар менән дә дуҫлаштым», — тип һөйләне Марсель Сабиров.

source: В эти дни в Москве продолжаются репетиции и съемки следующего этапа проекта.
ba: Ошо көндәрҙә Мәскәүҙә репетициялар һәм проекттың киләһе этабын төшөрөү дауам итә.

source: Кто из членов жюри повернулся к Марселю и пройдет ли юный уфимский исполнитель в финал, зрители узнают, посмотрев шоу.
ba: Жюри ағзаларының ҡайһыһы Марселде һайлаған һәм йәш өфөлө финалға үтәсәкме-юҡмы, тамашасылар тапшырыуҙы ҡарағас беләсәк.

source: В Уфе 64 переселенца из аварийного жилья получили квартиры в новом доме
ba: Баш ҡалала авария хәлендәге торлаҡтан күсерелгән 64 кеше яңы йорттан фатир алды

source: В Уфе введен в эксплуатацию многоэтажный жилой дом со встроенными помещениями.
ba: Өфөлә күп ҡатлы йорт файҙаланыуға тапшырылды.

source: В рамках реализации региональной адресной программы по переселению граждан из аварийного фонда нуждающимся предоставлены 64 квартиры.
ba: Граждандарҙы авария хәлендәге торлаҡ фондынан күсереү буйынса төбәк адреслы программаһын тормошҡа ашырыу сиктәрендә мохтаждарға 64 фатир бирелде.

source: Как сообщает пресс-служба городской администрации, дом возведен в квартале №7а по улице Георгия Мушникова, 27.
ba: Ҡала хакимиәтенең матбуғат хеҙмәте хәбәр итеүенсә, йорт Георгий Мушников урамында 7-се кварталда һалынған.

source: Застройщиком является МУП «Инвестиционно-строительный комитет Уфы».
ba: Төҙөүсеһе — «Өфөнөң инвестиция-төҙөлөш комитеты» муниципаль унитар предприятиеһы.

source: Общее число квартир в новом доме — 687, общая площадь жилых помещений — 35537,2 кв. м.
ba: Яңы йорттағы фатирҙарҙың дөйөм һаны — 687, торлаҡтың дөйөм майҙаны — 35537,2 квадрат метр.

source: Кроме того, площадь встроенных помещений жилого дома, в которых предполагается размещение продовольственных магазинов, фитнес-клуба, аптечного пункта, составила 732,7 кв. м.
ba: Бынан тыш, аҙыҡ-түлек магазиндары, фитнес клубы, аптека урынлашасаҡ биналарҙың майҙаны 732,7 квадрат метр тәшкил итте.

source: Строительство десятисекционного дома велось в сроки с июня 2013 года по декабрь 2015 года за счет средств дольщиков.
ba: Ун секциянан торған йорт 2013 йылдың июненән 2015 йылдың декабренә тиклем өлөшсөләрҙең аҡсаһына төҙөлгән.

source: В каждой квартире установлены приборы учета расхода воды и тепловой энергии.
ba: Һәр фатирҙа йылылыҡ һәм һыу иҫәпләү приборҙары ҡуйылған.

source: В жилых помещениях и местах общего пользования имеется противопожарная сигнализация.
ba: Торлаҡта һәм дөйөм файҙаланыу урындарында янғынға ҡаршы сигнализация бар.

source: В Башкортостане определили гроссмейстеров по международным и русским шашкам
ba: Төбәктә халыҡ-ара һәм рус шашкаһы буйынса гроссмейстерҙар билдәләнде

source: В Башкортостане, в городе Ишимбае, прошли сразу 32 турнира окружного и республиканского уровня по русским и международным шашкам.
ba: Башҡортостандың Ишембай ҡалаһында халыҡ-ара һәм рус шашкаһы буйынса округ һәм республика кимәлендә бер юлы 32 турнир уҙҙы.

source: Соревнования организованы Министерством спорта Российской Федерации, Министерством молодежной политики и спорта Республики Башкортостан, Федерацией шашек России, Федерацией международных шашек, администрацией Ишимбайского района.
ba: Ярыштарҙы Рәсәйҙең Спорт министрлығы, Башҡортостандың Йәштәр сәйәсәте һәм спорт министрлығы, Рәсәйҙең Шашка федерацияһы, Халыҡ-ара шашка федерацияһы, Ишембай районы хакимиәте ойошторҙо.

source: В соревнованиях с нормой мастера спорта участвовали свыше 100 спортсменов, из них три международных гроссмейстера, один международный мастер, шесть мастеров спорта.
ba: Унда 100-ҙән ашыу спортсы ҡатнашты, шуларҙың өсәүһе — халыҡ-ара гроссмейстер, берәүһе — халыҡ-ара мастер, алтауһы — спорт мастеры.

source: В составе семи команд вузов из Уфы, Стерлитамака, Ишимбая были два экс-чемпиона мира — Айнур Шайбаков и Айгуль Идрисова, четыре кандидата в мастера спорта.
ba: Өфө, Стәрлетамаҡ, Ишембай командалары составында ике донъя чемпионы — Айнур Шәйбәков һәм Айгөл Иҙрисова, дүрт спорт мастерына кандидат бар ине.

source: В соревнованиях по русским шашкам итоги таковы.
ba: Рус шашкаһы буйынса ярыштарҙың һөҙөмтәләр түбәндәгесә.

source: В классической программе среди мужчин победу одержал Янис Сафин из Ишимбая.
ba: Ир-егеттәр араһында классик программала Ишембайҙан Янис Сафин еңеү яуланы.

source: В лично-командном чемпионате среди вузов республики лучшей была команда БашГУ, среди мужчин первенствовал Айнур Шайбаков (БГПУ), среди женщин — Гульназ Абубакирова (БашГУ).
ba: Республика юғары уҡыу йорттары араһында шәхси-команда чемпионатында БДУ командаһы иң яҡшыһы булды, ир-егеттәр араһында — Айнур Шәйбәков (БДПУ), ҡатын-ҡыҙҙар араһында Гөлназ Әбүбәкерова (БДУ) беренсе урында.

source: В шашечной композиции вновь лучшим был Янис Сафин.
ba: Шашка композицияһында йәнә Янис Сафин иң яҡшыһы тип танылды.

source: В международных шашках по классической программе среди мужчин первое место занял Рим Ишметов из Уфы, среди женщин — Айгуль Идрисова (Уфа); в шашечной композиции победила Кристина Осипова из Уфы; в лично-командном чемпионате среди вузов республики первенствовала команда БГПУ и Айнур Шайбаков (БГПУ).
ba: Ир-егеттәр араһында классик программа буйынса халыҡ-ара шашкала Өфөнән Рим Ишмәтов, ҡатын-ҡыҙҙар араһында Айгөл Иҙрисова (Өфө) беренсе урын алды. Шашка композицияһында баш ҡаланан Кристина Осипова еңде. Республика юғары уҡыу йорттары араһында шәхси-команда чемпионатында БДПУ командаһы һәм Айнур Шәйбәков тәүге урында.

source: Победители и призеры награждены дипломами, грамотами, медалями, а команды-чемпионы — кубками, сообщили в пресс-службе Федерации международных шашек.
ba: Еңеүселәр һәм призерҙар дипломдар, грамоталар, миҙалдар, чемпион командалар иһә кубоктар менән бүләкләнде, тип хәбәр иттеләр Халыҡ-ара шашка федерацияһының матбуғат хеҙмәтендә.

source: «Уфимский трикотаж» победил во всероссийском конкурсе «Школьная форма»
ba: «Өфө трикотажы» «Мәктәп формаһы» бөтә Рәсәй конкурсында еңеп сыҡты

source: «Уфимский трикотаж» второй год подряд становится победителем всероссийского конкурса «Школьная форма»
ba: «Өфө трикотажы» икенсе йыл рәттән «Мәктәп формаһы» бөтә Рәсәй конкурсында еңеү яулай.

source: проводимого Министерством промышленности и торговли России при участии Министерства науки и образования РФ.
ba: Сараны Рәсәй Фән һәм мәғариф министрлығы ҡатнашлығында Рәсәй Сәнәғәт һәм сауҙа министрлығы ойошторҙо.

source: Как рассказали агентству «Башинформ» в компании, оценка каждой модели проводилась членами жюри по таким критериям, как современность дизайна, качество пошива и материалов, технологичность модели, ценовой сегмент.
ba: Компанияла «Башинформ» агентлығына һөйләүҙәренсә, жюри ағзалары һәр моделде заманса дизайн, тегелеше, материалдарҙың сифаты, төҫ критерийҙары буйынса баһалаған.

source: «Школьная форма, предлагаемая нашей компанией, отвечает высоким стандартам качества.
ba: «Беҙҙең компания тәҡдим иткән мәктәп формаһы юғары сифат стандарттарына тап килә.

source: Ее материалы содержат не менее 35 процентов натуральных шерстяных волокон», — отметил представитель «Уфимского трикотажа».
ba: Уның материалдары 35 проценттан кәм булмаған тәбиғи йөн сүстәрҙән тора», — тип билдәләне «Өфө трикотажы» вәкиле.

source: В пресс-службе Минпромторга России сообщили, что за время проведения конкурса было получено более 1700 заявок от школ, более 130 заявок — от производителей.
ba: Рәсәй Сәнәғәт һәм сауҙа министрлығында хәбәр итеүҙәренсә, конкурс барышында мәктәптәрҙән — 1700-ҙән ашыу, етештереүселәрҙән 130-ҙан ашыу ғариза килгән.

source: В открытом интернет-голосовании приняли участие 359 участников, количество голосов составило 14 079.
ba: Интернетта асыҡ тауыш биреүҙә 359 кеше ҡатнашҡан, тауыштар һаны 14 079 тәшкил иткән.

source: Уфимскую компанию наградили дипломом победителя конкурса, а также предоставили возможность продемонстрировать модели производимой формы на финальном показе мод в Москве в марте этого года.
ba: Өфө компанияһы конкурс еңеүсеһе дипломы менән бүләкләнде, шулай уҡ быйыл март айында Мәскәүҙә мәктәп формаһын күрһәтеү мөмкинлеге бирелде.

source: Компания получила специальный приз — возможность заключить контракты на поставку формы на «Школьные ярмарки» в 30 лучших магазинах известной сети.
ba: Компания махсус приз — билдәле селтәрҙең иң яҡшы 30 магазинында «Мәктәп йәрминкәләре»нә форма килтереүгә килешеү төҙөү мөмкинлеген алды.

source: В Уфе театр оперы и балета приглашает на балет «Аркаим»
ba: Башҡорт опера һәм балет театры «Арҡайым» балетына саҡыра

source: 18 февраля Башкирский театр оперы и балета приглашает уфимцев на балет «Аркаим» известного башкирского композитора Лейлы Исмагиловой.
ba: 18 февралдә Башҡорт опера һәм балет театры өфөләрҙе танылған башҡорт композиторы Ләйлә Исмәғилеваның «Арҡайым» балетына саҡыра.

source: Яркое произведение национального репертуара занимает постоянное место в театральной афише.
ba: Милли репертуарҙың сағыу әҫәре театр афишаһында даими урын биләй.

source: В основе сюжета — философская притча о священном Аркаиме
ba: Сюжеттың нигеҙендә изге Арҡайым тураһында философик хикәйә ята.

source: Главные роли в этот вечер исполнят Валерия Исаева (Йондоз), Ильдар Маняпов (Самбулат), Софья Гаврюшина (Эрке), Артур Новичков (Буга) и другие солисты.
ba: Кисәлә төп ролдәрҙе Валерия Исаева (Йондоҙ), Илдар Мәнәпов (Самбулат), Софья Гаврюшина (Эрке), Артур Новичков (Буға) һәм башҡа солистар башҡара.

source: Музыка наполнена стилизацией восточных фольклорных мотивов, в которые вплетено живое звучание национальных инструментов — курая и кубыза.
ba: Музыка көнсығыш фольклор мотивтары менән һуғарылған, милли уйын ҡоралдары ҡурай, ҡумыҙ менән үрелеп бара.

source: Постановщик — Андрей Петров (Москва).
ba: Бейеүҙәрҙе ҡуйыусы — Андрей Петров (Мәскәү).

source: Консультантом при создании балета был крупный ученый, историк и археолог, доктор исторических наук, профессор, член-корреспондент АН РБ Нияз Мажитов, с которым республика простилась минувшей осенью. Также создателей балета консультировали доктор филологических наук, профессор Фирдаус Хисамитдинова и известный поэт, лауреат Государственной премии им. С. Юлаева Газим Шафиков.
ba: Балетты ижад иткәндә ғалим, тарихсы һәм археолог, тарих фәндәре докторы, профессор, Башҡортостан Фәндәр академияһының ағза-корреспонденты Нияз Мәжитов, шулай уҡ филология фәндәре докторы, профессор Фирҙәүес Хисаметдинова һәм билдәле шағир, С.Юлаев исемендәге дәүләт премияһы лауреаты Ғәзим Шафиҡов үҙҙәренең кәңәштәрен биргән.

source: В Уфе карантин по гриппу в школах частично продлен
ba: Өфөлә киҙеү буйынса карантин өлөшләтә оҙайтылды

source: Карантин в школах Уфы для учеников 1-4 классов продлен до 14 февраля включительно. 15 февраля учеба возобновится, сообщили агентству «Башинформ» в управлении образования города.
ba: Өфө мәктәптәрендә 1-4 класс уҡыусылары өсөн карантин 14 февралгә тиклем оҙайтылды. 15 февралдә уҡыу башлана, тип хәбәр иттеләр ҡала мәғариф идаралығында «Башинформ» агентлығына.

source: Учащиеся среднего и старшего звеньев приступят к занятиям с четверга, 11 февраля.
ba: Урта һәм өлкән класс уҡыусылары 11 февралдә уҡый башлай.

source: Напомним, учащиеся с 1 по 11 классы находятся на внеплановых каникулах непрерывно уже с 29 января.
ba: Иҫегеҙгә төшөрәбеҙ, 1-11 класс уҡыусылары 29 ғинуарҙан пландан тыш каникулда.

source: Жители Башкирии участвуют и побеждают в викторине «Переписные истины»
ba: Республика халҡы «Иҫәп алыу дөрөҫлөгө» викторинаһында ҡатнаша һәм еңеү яулай

source: Подведены итоги первого тура викторины «Переписные истины», посвященной Всероссийской сельскохозяйственной переписи 2016 года.
ba: 2016 йылда үтәсәк Бөтә Рәсәй ауыл хужалығы иҫәбен алыуға арналған «Иҫәп алыу дөрөҫлөгө» викторинаһының беренсе турына йомғаҡ яһалды.

source: Как сообщает пресс-центр ВСХП-2016, определены победители первого тура викторины «Переписные истины», приславшие наиболее полные и правильные ответы.
ba: Бөтә Рәсәй ауыл хужалығы иҫәбен алыуҙың матбуғат үҙәге хәбәр итеүенсә, викторинаның беренсе турының еңеүселәре билдәләнде.

source: В числе девяти победителей Леонид Ефимов из Башкортостана, а также жители Вологды, Москвы, Волгограда, Приморского края, Коломны и Республики Тыва.
ba: Туғыҙ еңеүсе араһында Башҡортостандан Леонид Ефимов, шулай уҡ Вологдала, Мәскәүҙә, Волгоградта, Приморье крайында, Коломнала һәм Тыва Республикаһында йәшәүселәр бар.

source: Ранее сообщалось, что с 3 февраля по 23 марта пройдет второй этап викторины «Переписные истины».
ba: Алдан хәбәр ителгәнсә, 3 февралдән 23 мартҡа тиклем «Иҫәп алыу дөрөҫлөгө» викторинаһының икенсе этабы уҙғарыла.

source: Каждую среду в 10 часов по московскому времени на сайте Всероссийской сельскохозяйственной переписи-2016 в разделе «Викторина»будут публиковаться три вопроса.
ba: Һәр шаршамбы Мәскәү ваҡыты буйынса сәғәт 10-да Бөтә Рәсәй ауыл хужалығы иҫәбен алыу сайтындағы «Викторина» бүлегендә өс һорау баҫыласаҡ.

source: Они также будут озвучиваться по средам в 18.25 на «Радио России» в эфире программы «Переписные истины».
ba: Улар шаршамбы һайын киске сәғәт 7-се 25 минутта «Рәсәй радиоһы»нда «Иҫәп алыу дөрөҫлөгө» программаһы эфирында ла яңғыраясаҡ.

source: Городское население Башкирии увеличилось более чем на 3000 человек
ba: Башҡортостанда ҡала халҡы 3000-дән ашыу кешегә артҡан

source: По данным Башкортостанстата, на 1 января этого года предварительная численность населения республики составила 4 071 181 человек.
ba: Башҡортостанстат мәғлүмәттәре буйынса, ошо йылдың 1 ғинуарына республика халҡының һаны яҡынса 4 071 181 кеше тәшкил иткән.

source: По сравнению с тем же периодом прошлого года наблюдается уменьшение на 806 человек (на 0,02 процента).
ba: Былтырғы ошо уҡ осор менән сағыштырғанда 806 кешегә кәмегән (0,2 процентҡа).

source: По итогам 2015 года республика остается регионом с высокой долей сельского населения. Статистики подсчитали, что из общей численности населения 2 515,3 тысячи человек (61,8 процента) составляют городское и 1 555,9 тысячи (38,2 процента) — сельское население.
ba: 2015 йылғы йомғаҡтар буйынса республика ауылда халыҡ күберәк йәшәгән төбәк булып ҡала. Статистиктар иҫәпләүенсә, 2 515,3 мең кеше (61,8 процент) ҡалала һәм 1 555,9 меңе (38,2 процент) ауылда йәшәй.

source: За прошлый год ряды горожан пополнились на 3387 человек, а сельчан — сократились на 4193 человека.
ba: Былтыр 3387 кеше ҡалаға күскән, ауылда йәшәүселәр 4193 кешегә кәмегән.

source: Как сообщало агентство «Башинформ» со ссылкой на Росстат, в Приволжском федеральном округе по численности населения Башкортостан лидирует, на втором месте — Татарстан (3 868 537 человек), на третьем — Нижегородская область (3 258 645).
ba: «Башинформ» агентлығы хәбәр иткәнсә, халыҡ һаны буйынса Башҡортостан Волга буйы федераль округында беренсе урында, икенселә — Татарстан (3 868 537 кеше), өсөнсөлә — Нижегород

source: За 2015 год Башкирию покинули свыше 50 тысяч человек
ba: Былтыр төбәктән 50 меңдән ашыу кеше күсеп киткән

source: По данным Башкортостанстата, с января по декабрь 2015 года число выбывших за пределы региона составило 56,9 тысячи человек. Сменили свое прежнее место жительства на республику 51 тысяча человек.
ba: Башҡортостанстат мәғлүмәттәре буйынса, 2015 йылдың ғинуарынан декабргә тиклем төбәктән ситкә китеүселәрҙең һаны 56,9 мең кеше тәшкил иткән. 51 мең кеше элекке йәшәгән урынын республикаға алмаштырған.

source: Свыше 100 тысяч жителей мигрировали внутри республики.
ba: 100 меңдән ашыуы иһә республика эсендә күсенгән.

source: Объем миграционного потока — прибывшие плюс выбывшие — составил 309,4 тысячи случаев.
ba: Миграция ағымы күләме 309,4 мең осраҡ тәшкил иткән.

source: В итоге, по подсчетам статистиков, общая миграционная убыль населения в регионе составила 5927 человек.
ba: Һөҙөмтәлә төбәктә халыҡтың миграция иҫәбенә кәмеүе 5927 кеше тәшкил иткән.

source: За аналогичный период 2014 года убыль составила 4441 человек.
ba: 2014 йылдағы ошо уҡ осорҙа — 4441 кеше.

source: Как сообщалось ранее, на 1 января этого года предварительная численность населения Башкортостана составила 4 071 181 человек.
ba: Алдан хәбәр ителгәнсә, ошо йылдың 1 ғинуарына республика халҡының һаны яҡынса 4 071 181 кеше тәшкил иткән.

source: По сравнению с тем же периодом прошлого года наблюдается уменьшение на 806 человек (0,02 процента).
ba: Былтырғы ошо уҡ осор менән сағыштырғанда 806 кешегә кәмегән (0,2 процентҡа).
